{
    "quotes": [
      {
        "quote": "The only true wisdom is in knowing you know nothing.",
        "author": "Socrates"
      },
      {
        "quote": "The unexamined life is not worth living.",
        "author": "Socrates"
      },
      {
        "quote": "He who is not a good servant will not be a good master.",
        "author": "Plato"
      },
      {
        "quote": "The greatest happiness you can have is knowing that you do not necessarily require happiness.",
        "author": "William Saroyan"
      },
      {
        "quote": "Life must be understood backward. But it must be lived forward.",
        "author": "Søren Kierkegaard"
      },
      {
        "quote": "The only thing I know is that I know nothing.",
        "author": "Socrates"
      },
      {
        "quote": "Existence precedes essence.",
        "author": "Jean-Paul Sartre"
      },
      {
        "quote": "He who fears death will never do anything worth of a man who is alive.",
        "author": "Seneca"
      },
      {
        "quote": "Man is condemned to be free.",
        "author": "Jean-Paul Sartre"
      },
      {
        "quote": "The function of prayer is not to influence God, but rather to change the nature of the one who prays.",
        "author": "Søren Kierkegaard"
      },
      {
        "quote": "It is not that we have a short time to live, but that we waste much of it.",
        "author": "Seneca"
      },
      {
        "quote": "The greatest wealth is to live content with little.",
        "author": "Plato"
      },
      {
        "quote": "Education is the kindling of a flame, not the filling of a vessel.",
        "author": "Socrates"
      },
      {
        "quote": "The purpose of our lives is to be happy.",
        "author": "Dalai Lama"
      },
      {
        "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
        "author": "Franklin D. Roosevelt"
      },
      {
        "quote": "Knowing yourself is the beginning of all wisdom.",
        "author": "Aristotle"
      },
      {
        "quote": "Life is really simple, but we insist on making it complicated.",
        "author": "Confucius"
      },
      {
        "quote": "The best revenge is to be unlike him who performed the injustice.",
        "author": "Marcus Aurelius"
      },
      {
        "quote": "To live is the rarest thing in the world. Most people exist, that is all.",
        "author": "Oscar Wilde"
      },
      {
        "quote": "It is not enough to possess a talent; one must possess the state of mind that will allow it to develop.",
        "author": "Robert Musil"
      }
    ]
  }
  